btn_text = {
    "1": """СКлассно, спасибо за твою инициативность!
Теперь мы ждем скриншот твоего отзыва и с удовольствием подарим тебе 150 руб после того, как прочитаем твои впечатления о товаре Freeedom.

Далее мы подробно расскажем, как сделать скриншот, и наши менеджеры оперативно ответят на твои сообщения!


В Личном кабинете WB все оставленные отзывы можно найти в разделе «Профиль»➡️ «Отзывы и вопросы».

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".

""",
    "2": """Мы дарим денежные призы тем, кто готов поделиться своими искренними положительными впечатлениями о приобретенном товаре Freedom, поэтому тебе нужно просто написать отзыв о покупке на сайте Wildberries.

Расскажи свои впечатления, чувства и эмоции, что понравилось в товаре, нам интересно все: упаковка, сервис, доставка, выбор и твои ощущения от покупки!
Если твой отзыв будет дополнен фото, то наши менеджеры будут расплываться в улыбке, быстрее смотреть чаты и отправлять денежки!
(Пожалуйста, не клади в кадр нашу секретную открытку, пусть она останется только между нами)

А теперь подробнее, как оставить отзыв?
 
Следуй по пунктам, и у тебя все получится 💙:
1️⃣ Зайди в Личный кабинет
2️⃣ Найди раздел “Покупки”
3️⃣ Выбери товар Freeedom, который ты приобрел(-а).
4️⃣ Кликни на “Отзыв”, далее – “Оставить отзыв”
5️⃣ Напиши, чем тебе понравился наш бренд
6️⃣ Кликни “Опубликовать отзыв”
7️⃣ Сделай скриншот готового отзыва и прикрепи в наш чат-бот

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".
""",
    "3": """Упс, проблемка… Опиши ее здесь, и мы быстро ее решим вместе!

❗️ Чтобы вернуться к первому сообщению, жми кнопку "назад".
""",
}
