MAIN_TEXT = """Aloha, Bonjour и привет!
Твой выбор остановился на Freeedom, и мы хотим поблагодарить тебя за это!
Для нас очень важно, чтобы каждый клиент оставался довольным и удовлетворенным! 
Поэтому мы очень ценим обратную связь, и с удовольствием дарим 150 руб (живыми деньгами на карту или телефон) за отзыв о КАЖДОМ купленном нашем товаре на в нашем магазине на Wildberries.

Хотим, чтобы удовольствий и наслаждений в жизни было еще больше!
Если ты уже оставил(-а) отзыв на Wildberries после покупки, то скорее забирай свой подарок!
1️⃣Нажми на цифру 1, если уже оставил(-а) отзыв
2️⃣Нажми на цифру 2, чтобы узнать условия получения подарка (как оставить отзыв)
3️⃣Нажми на цифру 3, если возник вопрос / проблема


"""
TEXT_ANSWER_1 = "Sorry, но не все условия соблюдены, чтобы прочитать еще раз инструкцию, сделать все по правилам, нажми кнопку «назад», твой подарок уже близко!"
TEXT_ANSWER_2 = "Круто, все условия соблюдены, и мы рады, что продукция Freeedom очень понравилась! Присылай номер телефона или банковской карты, и мы с удовольствием пришлем денежный бонус!1"
SUCCESS_MESSAGE="Сообщение доставлено"